dataEmulation['typeHeader'] = '_su-active';

dataEmulation['contentBanner'] = {
	href: '#',
	src: 'img/offers/offer-banner.jpg',
	alt: 'баннер контента'
};

dataEmulation['breadcrumb'] = [
	{
		modifier: '',
		href:'#',
		title:'Главная'
	},
	{
		title:'Помощь'
	}
];

dataEmulation.faq = [
	{
		title: 'Заказ и доставка',
		content: [
			{
				//modifierArticle: '_border _open',
				modifierArticle: '',
				subtitle: 'Как оплатить в салоне Евросеть',
				description:	'<p>\n\
									При оформлении заказа на этапе выбора способа оплаты вам необходимо выбрать «Оплатить\n\
									в салоне Евросеть» и нажать кнопку «Отправить в доставку». На следующей странице\n\
									нажмите кнопку «Оплатить» и вы перейдете на страницу оплаты:\n\
								 </p>\n\
								<br>\n\
								<img src="guide/img/example/example_5.jpg" width="750" height="492" alt="step1" title="step1">'
			},
			{
				modifierArticle: '',
				subtitle: 'Для регионов – как отследить посылку?',
				description:	'<p>\n\
									Какой бы способ доставки Вы не выбрали: почтой России или курьерскую доставку, после\n\
									отправления посылки Вам будет выслан № отправления (трекинг-номер), по которому Вы\n\
									сможете отследить, где Ваша посылка находится в данный момент.\n\
								</p>\n\
								<ul>\n\
									<li>\n\
										<b>Посылку, отправленную Почтой России</b> вы можете отслеживать в личном кабинете\n\
										в Истории заказов или другим любым удобным вам сервисом, например,\n\
										<a href="https://www.pochta.ru/Tracking">«Почта России Отслеживание»</a>.\n\
									</li>\n\
									<li>\n\
										<b>Посылку, отправленную курьером по России</b> можно отследить на\n\
										<a rel="nofollow" target="_blank" href="http://www.gdezakaz.ru/">сервисе «Где заказ»</a>.\n\
										Вам пришлют смс с Трекинг-номером сразу после передачи заказа в курьерскую службу.\n\
									</li>\n\
								</ul>'
			},
			{
				modifierArticle: '',
				subtitle: 'Звонит ли курьер для уточнения времени доставки?',
				description:	'<p>\n\
									Обязательно. Курьеры перед выездом к Вам в обязательном порядке перезванивают и координируются с Вами.\n\
								</p>\n\
								<p>\n\
									Обязательно. Курьеры перед выездом к Вам в обязательном порядке перезванивают и координируются с Вами.\n\
								</p>'
			}
		]
	},
	{
		title: 'Товары, характеристики, описания',
		content: [
			{
				modifierArticle: '',
				subtitle: 'Подзаголовок 1',
				description:	'<p>\n\
									При оформлении заказа на этапе выбора способа оплаты вам необходимо выбрать «Оплатить\n\
									в салоне Евросеть» и нажать кнопку «Отправить в доставку». На следующей странице\n\
									нажмите кнопку «Оплатить» и вы перейдете на страницу оплаты:\n\
								</p>\n\
								<br>\n\
								<img src="guide/img/example/example_5.jpg" width="500" height="328" alt="step1" title="step1">'
			},
			{
				modifierArticle: '',
				subtitle: 'Подзаголовок 2',
				description:	'<p>\n\
									Какой бы способ доставки Вы не выбрали: почтой России или курьерскую доставку, после\n\
									отправления посылки Вам будет выслан № отправления (трекинг-номер), по которому Вы\n\
									сможете отследить, где Ваша посылка находится в данный момент.\n\
								</p>\n\
								<ul>\n\
									<li>\n\
										<b>Посылку, отправленную Почтой России</b> вы можете отслеживать в личном кабинете\n\
										в Истории заказов или другим любым удобным вам сервисом, например,\n\
										<a href="https://www.pochta.ru/Tracking">«Почта России Отслеживание»</a>.\n\
									</li>\n\
									<li>\n\
										<b>Посылку, отправленную курьером по России</b> можно отследить на\n\
										<a rel="nofollow" target="_blank" href="http://www.gdezakaz.ru/">сервисе «Где заказ»</a>.\n\
										Вам пришлют смс с Трекинг-номером сразу после передачи заказа в курьерскую службу.\n\
									</li>\n\
								</ul>'
			},
			{
				modifierArticle: '',
				subtitle: 'Подзаголовок 3',
				description:	'<p>\n\
									Обязательно. Курьеры перед выездом к Вам в обязательном порядке перезванивают и координируются с Вами.\n\
								</p>\n\
								<p>\n\
									Обязательно. Курьеры перед выездом к Вам в обязательном порядке перезванивают и координируются с Вами.\n\
								</p>'
			}
		]
	}
];
