<?php
$dataEmulation['typeHeader'] = '_su-active';

$dataEmulation['contentBanner'] = [
	'href'	=> '#',
	'src' 	=> 'img/offers/offer-banner.jpg',
	'alt' 	=> 'баннер контента'
];

$dataEmulation['breadcrumb'] = [
	[
		'modifier' 	=> '',
		'href' 		=> '#',
		'title' 	=> 'Главная'
	],
	[
		'title' 	=> 'Помощь'
	]
];

$dataEmulation['faq'] = [
	[
		'title' => 'Заказ и доставка',
		'content' => [
			[
				//'modifierArticle' => '_border _open',
				'modifierArticle' 	=> '',
				'subtitle' 			=> 'Как оплатить в салоне Евросеть',
				'description'		=>	'<p>
											При оформлении заказа на этапе выбора способа оплаты вам необходимо выбрать «Оплатить
											в салоне Евросеть» и нажать кнопку «Отправить в доставку». На следующей странице
											нажмите кнопку «Оплатить» и вы перейдете на страницу оплаты:
										 </p>
										<br>
										<img src="guide/img/example/example_5.jpg" width="750" height="492" alt="step1" title="step1">'
			],
			[
				'modifierArticle' 	=> '',
				'subtitle' 			=> 'Для регионов – как отследить посылку?',
				'description' 		=>	'<p>
											Какой бы способ доставки Вы не выбрали: почтой России или курьерскую доставку, после
											отправления посылки Вам будет выслан № отправления (трекинг-номер), по которому Вы
											сможете отследить, где Ваша посылка находится в данный момент.
										</p>
										<ul>
											<li>
												<b>Посылку, отправленную Почтой России</b> вы можете отслеживать в личном кабинете
												в Истории заказов или другим любым удобным вам сервисом, например,
												<a href="https://www.pochta.ru/Tracking">«Почта России Отслеживание»</a>.
											</li>
											<li>
												<b>Посылку, отправленную курьером по России</b> можно отследить на
												<a rel="nofollow" target="_blank" href="http://www.gdezakaz.ru/">сервисе «Где заказ»</a>.
												Вам пришлют смс с Трекинг-номером сразу после передачи заказа в курьерскую службу.
											</li>
										</ul>'
			],
			[
				'modifierArticle' 	=> '',
				'subtitle' 			=> 'Звонит ли курьер для уточнения времени доставки?',
				'description' 		=>	'<p>
											Обязательно. Курьеры перед выездом к Вам в обязательном порядке перезванивают и координируются с Вами.
										</p>
										<p>
											Обязательно. Курьеры перед выездом к Вам в обязательном порядке перезванивают и координируются с Вами.
										</p>'
			]
		]
	],
	[
		'title' => 'Товары, характеристики, описания',
		'content' => [
			[
				'modifierArticle' 	=> '',
				'subtitle'			=> 'Подзаголовок 1',
				'description'	 	=>	'<p>
											При оформлении заказа на этапе выбора способа оплаты вам необходимо выбрать «Оплатить
											в салоне Евросеть» и нажать кнопку «Отправить в доставку». На следующей странице
											нажмите кнопку «Оплатить» и вы перейдете на страницу оплаты:
										</p>
										<br>
										<img src="guide/img/example/example_5.jpg" width="500" height="328" alt="step1" title="step1">'
			],
			[
				'modifierArticle' 	=> '',
				'subtitle' 			=> 'Подзаголовок 2',
				'description' 		=>	'<p>
											Какой бы способ доставки Вы не выбрали: почтой России или курьерскую доставку, после
											отправления посылки Вам будет выслан № отправления (трекинг-номер), по которому Вы
											сможете отследить, где Ваша посылка находится в данный момент.
										</p>
										<ul>
											<li>
												<b>Посылку, отправленную Почтой России</b> вы можете отслеживать в личном кабинете
												в Истории заказов или другим любым удобным вам сервисом, например,
												<a href="https://www.pochta.ru/Tracking">«Почта России Отслеживание»</a>.
											</li>
											<li>
												<b>Посылку, отправленную курьером по России</b> можно отследить на
												<a rel="nofollow" target="_blank" href="http://www.gdezakaz.ru/">сервисе «Где заказ»</a>.
												Вам пришлют смс с Трекинг-номером сразу после передачи заказа в курьерскую службу.
											</li>
										</ul>'
			],
			[
				'modifierArticle' 	=> '',
				'subtitle' 			=> 'Подзаголовок 3',
				'description' 		=>	'<p>
											Обязательно. Курьеры перед выездом к Вам в обязательном порядке перезванивают и координируются с Вами.
										</p>
										<p>
											Обязательно. Курьеры перед выездом к Вам в обязательном порядке перезванивают и координируются с Вами.
										</p>'
			]
		]
	]
];
